[{"Quote": "Hard work pays off in the future. Laziness pays off now.", "Author": "The Internet"}, {"Quote": "3 out of 4 people make up 75% of the population.", "Author": "The Internet"}, {"Quote": "24 hours in a day, 24 beers in a case. Coincidence? You decide.", "Author": "The Internet"}, {"Quote": "A banker is a fellow who lends you his umbrella when the sun is shining and wants it back the minute it begins to rain.", "Author": " Mark Twain"}, {"Quote": "Accomplishing the impossible means only that the boss will add it to your regular duties.", "Author": "Doug Larson"}, {"Quote": "A chicken is an egg's way of making another egg", "Author": "The Internet"}, {"Quote": "A closed mouth gathers no foot.", "Author": "The Internet"}, {"Quote": "A conscience is what hurts when all your other parts feel so good.", "Author": "The Internet"}, {"Quote": "A day for firm decisions! Or is it?", "Author": "The Internet"}, {"Quote": "A device that will cut your fuel bills in half - scissors", "Author": "The Internet"}, {"Quote": "A dog is a dog unless he is facing you. Then he is Mr. Dog.", "Author": "The Internet"}, {"Quote": "A government that robs Peter to pay Paul can always depend on the support of Paul.", "Author": "George Bernard Shaw"}, {"Quote": "Always try to make other people happy, even if you have to leave them alone to do it", "Author": "The Internet"}, {"Quote": "A neat desk is a sign of a cluttered desk drawer.", "Author": "The Internet"}, {"Quote": "A neat desk is the sign of a sick mind.", "Author": "The Internet"}, {"Quote": "A sentence is something you should never put a preposition at the end of.", "Author": "The Internet"}, {"Quote": "A signature always reveals a man's character - and sometimes even his name.", "Author": "The Internet"}, {"Quote": "A sine curve goes off to infinity, or at least to the end of the blackboard.", "Author": "The Internet"}, {"Quote": "A sure cure for seasickness is to sit under a tree.", "Author": "Spike Milligan."}, {"Quote": "All men can fly, but sadly, only in one direction - down.", "Author": "The Internet"}, {"Quote": "All my life I wanted to be someone. I guess I should have been more specific.", "Author": "The Internet"}, {"Quote": "Anyone who isn't confused really doesn't understand the situation.", "Author": "Edward R. Murrow"}, {"Quote": "Always remember you're unique, just like everyone else.", "Author": "The Internet"}, {"Quote": "Anything worth taking seriously is worth making fun of.", "Author": "The Internet"}, {"Quote": "Artificial intelligence is no match for natural stupidity.", "Author": "The Internet"}, {"Quote": "Beauty is only skin deep, but ugly goes right to the bone", "Author": "The Internet"}, {"Quote": "Before you criticize someone, you should walk a mile in their shoes. That way, when you criticize them, you're a mile away, and you have their shoes", "Author": "The Internet"}, {"Quote": "Be nice to your kids. They'll choose your nursing home.", "Author": "The Internet"}, {"Quote": "Boomerangs are coming back, Ski slopes are going downhill, but Exit signs are on the way out.", "Author": "The Internet"}, {"Quote": "Breaking the law of gravity isn't painful it's getting caught that hurts.", "Author": "The Internet"}, {"Quote": "Caution: do not look into laser with remaining eye.", "Author": "The Internet"}, {"Quote": "Change is inevitable, except from a vending machine.", "Author": "The Internet"}, {"Quote": "Democracy is four wolves and a lamb voting on what to have for lunch.", "Author": "The Internet"}, {"Quote": "Did you know the word gullible is not in the dictionary?", "Author": "The Internet"}, {"Quote": "Diplomacy is the art of saying 'good doggie' while looking for a bigger stick.", "Author": "The Internet"}, {"Quote": "Don't personify computers - we don't like it.", "Author": "The Internet"}, {"Quote": "Don't use a big word where a diminutive one will suffice.", "Author": "The Internet"}, {"Quote": "Don't worry about avoiding temptation - as you grow older, it starts avoiding you.", "Author": "The Internet"}, {"Quote": "Don't worry about the world ending today, it's already tomorrow in Australia", "Author": "The Internet"}, {"Quote": "Eagles may soar, but weasels don't get sucked into jet engines.", "Author": "The Internet"}, {"Quote": "Entertainment is just talking louder than the audience.", "Author": "The Internet"}, {"Quote": "Everyone has a photographic memory, some just don't have film.", "Author": "The Internet"}, {"Quote": "Everyone is someone else's weirdo.", "Author": "The Internet"}, {"Quote": "Experience is something you get just after you need it.", "Author": "The Internet"}, {"Quote": "Free jazz is so called because no-one would ever buy it.", "Author": "The Internet"}, {"Quote": "Frisbeetarianism: The belief that when you die, your soul goes up on the roof and gets stuck.", "Author": "The Internet"}, {"Quote": "Give a man a fish and you feed him for a day. Teach a man to fish, and you can sell him some tackle", "Author": "The Internet"}, {"Quote": "Money is not the key to happiness. If you have money you can always have a key made.", "Author": "The Internet"}, {"Quote": "Hangover: The wrath of grapes.", "Author": "The Internet"}, {"Quote": "Happiness makes up in height what it lacks in length.", "Author": "The Internet"}, {"Quote": "As a computer, I find your faith in technology amusing.", "Author": "The Internet"}, {"Quote": "Ask me about my vow of silence.", "Author": "The Internet"}, {"Quote": "Atheism is a non-prophet organisation.", "Author": "The Internet"}, {"Quote": "He who laughs last didn't understand the joke", "Author": "The Internet"}, {"Quote": "He's supposed to sound like he's in pain, he's a folk singer.", "Author": "The Internet"}, {"Quote": "How do you tell when you run out of invisible ink?", "Author": "The Internet"}, {"Quote": "I am not young enough to know everything.", "Author": " Oscar Wilde"}, {"Quote": "I didn't say it was your fault. I said I was going to blame you.", "Author": "The Internet"}, {"Quote": "I refuse to have a battle of wits with an unarmed opponent.", "Author": "The Internet"}, {"Quote": "I used to be indecisive, now I'm not so sure.", "Author": "The Internet"}, {"Quote": "I wonder how much deeper the ocean would be without sponges", "Author": "The Internet"}, {"Quote": "If you tell the truth, you don't have to remember anything.", "Author": "The Internet"}, {"Quote": "If you think nobody cares about you, try missing a couple of mortgage payments.", "Author": "The Internet"}, {"Quote": "I'm feeling argumentative. Please contradict me.", "Author": "The Internet"}, {"Quote": "I'm having a deja vu experience, just like last time.", "Author": "The Internet"}, {"Quote": "If it weren't for the last minute, nothing would get done.", "Author": "The Internet"}, {"Quote": "If life was fair, Elvis would be alive and all the impersonators would be dead.", "Author": "Johnny Carson"}, {"Quote": "If one synchronized swimmer drowns, do the rest have to drown too?", "Author": "The Internet"}, {"Quote": "If today is the first day of the rest of your life, what was yesterday?", "Author": "The Internet"}, {"Quote": "If you ate pasta and antipasta, would you still be hungry?", "Author": "The Internet"}, {"Quote": "If you strangle a smurf, what color does it turn?", "Author": "The Internet"}, {"Quote": "If you lend someone £20, and never see that person again, it was probably worth it.", "Author": "The Internet"}, {"Quote": "If you want someone to catch something, throw it at their nose.", "Author": "The Internet"}, {"Quote": "It doesn't matter how you get there if you don't know where you're going.", "Author": "The Internet"}, {"Quote": "It is dangerous to be right in matters on which the established authorities are wrong.", "Author": "Voltaire"}, {"Quote": "It's a small world, but I'd hate to have to paint it.", "Author": "The Internet"}, {"Quote": "It's not the heights that bother me it's falling on the bottoms of them.", "Author": "The Internet"}, {"Quote": "I've got a mind like a.. a.. what's that thing called?", "Author": "The Internet"}, {"Quote": "I've had amnesia for as long as I can remember", "Author": "The Internet"}, {"Quote": "Life is what happens to you while you're busy making other plans.", "Author": " John Lennon"}, {"Quote": "Millions yearn for immortality who don't know what to do with themselves on a rainy Sunday afternoon.", "Author": " Susan Ertz"}, {"Quote": "My favourite scientific theory is that the rings of Saturn are made of lost airline luggage.", "Author": "The Internet"}, {"Quote": "My supply of brain cells is finally down to a manageable size", "Author": "The Internet"}, {"Quote": "Never ask a barber if he thinks you need a haircut.", "Author": "The Internet"}, {"Quote": "Never attribute to malice what can be adequately explained by stupidity.", "Author": "The Internet"}, {"Quote": "Never test the depth of the water with both feet.", "Author": "The Internet"}, {"Quote": "No issue is so small that it can't be blown out of proportion.", "Author": "Stuart Hughes"}, {"Quote": "No one is listening until you make a mistake.", "Author": "The Internet"}, {"Quote": "No problem is so big that you can't run away from it.", "Author": "The Internet"}, {"Quote": "Of course, you may smoke - but please don't exhale.", "Author": "The Internet"}, {"Quote": "On the other hand, I have some fingers.", "Author": "The Internet"}, {"Quote": "Personifiers of the world! Unite! You have nothing to lose but Mr. Dignity!", "Author": "The Internet"}, {"Quote": "Pound for pound, the amoeba is the most vicious animal on earth.", "Author": "The Internet"}, {"Quote": "Rome wasn't built in a day, it just looks like that.", "Author": "The Internet"}, {"Quote": "Smash forehead on keyboard to continue.", "Author": "The Internet"}, {"Quote": "Some days you are the fly, other days you are the windscreen.", "Author": "The Internet"}, {"Quote": "That's OK. I don't remember my name either.", "Author": "The Internet"}, {"Quote": "The amount of sleep needed by the average person is ten minutes more.", "Author": "The Internet"}, {"Quote": "The early bird gets the worm, but the early worm gets eaten.", "Author": "The Internet"}, {"Quote": "The face of a child can say it all, especially the mouth part of the face.", "Author": "The Internet"}, {"Quote": "The lion and the calf shall lie down together but the calf won't get much sleep.", "Author": "Woody Allen"}, {"Quote": "The race is not always to the swift, nor the battle to the strong - but that's the way to bet.", "Author": " Damon Runyon"}, {"Quote": "The trouble with being punctual is that nobody's there to appreciate it.", "Author": "Franklin P. Jones"}, {"Quote": "There are two kinds of people, those who do the work and those who take the credit. Try to be in the first group; there is less competition there.", "Author": " Indira Gandhi"}, {"Quote": "There are three kinds of people - those who can count, and those who can't.", "Author": "The Internet"}, {"Quote": "There's no future in time travel.", "Author": "The Internet"}, {"Quote": "Time flies like an arrow, fruit flies like a banana", "Author": "The Internet"}, {"Quote": "To steal ideas from one person is plagiarism; to steal from many is research.", "Author": "The Internet"}, {"Quote": "'Veni, Vidi, Velcro' - I came, I saw, I stuck around.", "Author": "The Internet"}, {"Quote": "'Veni, Vidi, Visa'. I came. I Saw. I did a little shopping.", "Author": "The Internet"}, {"Quote": "What sets us apart from animals is that we're not afraid of vacuum cleaners.", "Author": "The Internet"}, {"Quote": "When a stupid man is doing something he is ashamed of, he always declares that it is his duty.", "Author": "George Bernard Shaw"}, {"Quote": "You don't need an engine to go downhill.", "Author": "The Internet"}, {"Quote": "It's important to have an open mind, but not so open that your brains fall out.", "Author": "The Internet"}, {"Quote": "The DOPELER Effect is the tendency of stupid ideas to seem smarter when they come at you rapidly", "Author": "The Internet"}, {"Quote": "25% of the general population believe in statistics. The other 80% don't trust them at all.", "Author": "The Internet"}, {"Quote": "95% of statistics are just made up anyway.", "Author": "The Internet"}, {"Quote": "A new study shows that licking the sweat off a frog can cure depression. The down side is, the minute you stop licking, the frog gets depressed again.", "Author": "The Internet"}, {"Quote": "Anything not nailed down is mine. Anything I can pry loose is not nailed down.", "Author": "The Internet"}, {"Quote": "I always win. Except when I lose, but then I just don't count it.", "Author": "The Internet"}, {"Quote": "I went to a restaurant that was so expensive that they didn't have prices on the menu - just little faces with varying expressions of horror.", "Author": "The Internet"}, {"Quote": "The person who knows how to laugh at himself will never cease to be amused", "Author": "The Internet"}, {"Quote": "Where in the nursery rhyme does it say Humpty Dumpty is an egg?", "Author": "The Internet"}, {"Quote": "It is impossible to make anything foolproof because fools are so ingenious.", "Author": "The Internet"}, {"Quote": "The trouble with doing something right the first time, is nobody appreciates how difficult it was.", "Author": "The Internet"}, {"Quote": "Everybody lies, but it doesn't matter since nobody listens.", "Author": "The Internet"}, {"Quote": "When I was born, I was so surprised, I couldn't talk for a year and a half!", "Author": "The Internet"}, {"Quote": "To err is human, to blame the next guy even more so.", "Author": "The Internet"}, {"Quote": "There are two rules for success... 1) Never tell everything you know.", "Author": "The Internet"}, {"Quote": "Be nice to other people; they outnumber you 5.5 billion to one.", "Author": "The Internet"}, {"Quote": "Courage is the art of being the only one that knows you're scared to death.", "Author": "Earl Wilson"}, {"Quote": "Even if you're on the right track, you'll get run over if you just sit there.", "Author": "Will Rogers"}, {"Quote": "I have given up anarchy. Too many rules - hating the government and all that stuff.", "Author": "G.H. Hill"}, {"Quote": "The only reason some people get lost in thought because it is unfamiliar territory.", "Author": "The Internet"}, {"Quote": "Talk is cheap because supply exceeds demand", "Author": "The Internet"}, {"Quote": "Start every day off with a smile and get it over with.", "Author": "The Internet"}, {"Quote": "Just because something doesn't do what you planned it to do doesn't mean it's useless.", "Author": "The Internet"}, {"Quote": "There are two kinds of people, those who finish what they start and so on.", "Author": "The Internet"}, {"Quote": "It is the dull man who is always sure, and the sure man who is always dull.", "Author": " H. L. Mencken"}, {"Quote": "A great many people think they are thinking when they are merely rearranging their prejudices.", "Author": " William James"}, {"Quote": "Half of the people in the world are below average.", "Author": "The Internet"}, {"Quote": "Male zebras have white stripes, female zebras have black stripes.", "Author": "The Internet"}, {"Quote": "Computers are useless. They can only give answers.", "Author": "The Internet"}, {"Quote": "There has been an alarming increase in the number of things you know absolutely nothing about.", "Author": "The Internet"}, {"Quote": "Never keep up with the Joneses. Drag them down to your level. It's cheaper.", "Author": "Quentin Crisp"}, {"Quote": "There are only two industries that refer to their customers as 'users'.", "Author": "Edward Tufte"}, {"Quote": "I loathe people who keep dogs. They are cowards who haven't got the guts to bite people themselves.", "Author": "August Strindberg"}, {"Quote": "Even if you win the rat race, you're still a rat.", "Author": "The Internet"}, {"Quote": "For every problem there is a solution which is simple, neat and wrong.", "Author": "The Internet"}, {"Quote": "Natives who beat drums to drive off evil spirits are objects of scorn to smart people who blow horns to break up traffic jams.", "Author": "The Internet"}, {"Quote": "All sweeping generalisations are wrong.", "Author": "The Internet"}, {"Quote": "I avoid clichés like the plague.", "Author": "The Internet"}, {"Quote": "My sources are unreliable, but their information is fascinating.", "Author": "The Internet"}, {"Quote": "Believe those who seek the truth; doubt those that find it.", "Author": "Andre Gide"}, {"Quote": "When you find yourself in a hole, the first thing to do is stop digging.", "Author": "The Internet"}, {"Quote": "Democracy is the worst possible form of government, except for all the others.", "Author": "The Internet"}, {"Quote": "We have the finest politicians that money can buy.", "Author": "The Internet"}, {"Quote": "Never explain -- your Friends do not need it and your enemies will not believe you anyway.", "Author": "The Internet"}, {"Quote": "If it's stupid but works, it isn't stupid.", "Author": "The Internet"}, {"Quote": "It is a miracle that curiosity survives formal education.", "Author": " Albert Einstein"}, {"Quote": "I used to know everything, till everything changed.", "Author": "Sgt Phil Girvan"}, {"Quote": "You can have peace, or you can have freedom. Don't ever count on having both at once.", "Author": "The Internet"}, {"Quote": "Anything free is worth the price.", "Author": "The Internet"}, {"Quote": "Always listen to experts. They'll tell you what can't be done, and why. Then go and do it anyway.", "Author": "The Internet"}, {"Quote": "All that is necessary for the forces of evil to take root in the world is for enough good men to do nothing.", "Author": " Edmund Burke"}, {"Quote": "I find television very educational. Every time someone switches it on I go into another room and read a good book.", "Author": "Groucho Marx"}, {"Quote": "Wisdom has two parts: 1) Having a lot to say, and 2) not saying it.", "Author": "The Internet"}, {"Quote": "I'm not stupid. I just have a command of thoroughly useless information.", "Author": "The Internet"}, {"Quote": "People will accept your ideas much more readily if you tell them Benjamin Franklin said it first.", "Author": "The Internet"}, {"Quote": "The two most common elements in the universe are hydrogen and stupidity.", "Author": "Isaac Asimov"}, {"Quote": "Compromise is the art of dividing a cake so everyone believes he got the biggest piece.", "Author": "Ludwig Erhard"}, {"Quote": "It is the nature of emergencies to be inconvenient.", "Author": "Terri Weiner"}, {"Quote": "It's extremely unlucky to be superstitious, for no other reason than it is always unlucky to be colossally stupid.", "Author": "Stephen Fry"}, {"Quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.", "Author": "Thomas Edison"}, {"Quote": "Don't go around saying the world owes you a living. The world owes you nothing; it was here first.", "Author": "Mark Twain"}, {"Quote": "It's better to be boldly decisive and risk being wrong than to agonize at length and be right too late.", "Author": "Marilyn Kennedy"}, {"Quote": "A good plan today is better than a perfect plan tomorrow. -Gen.", "Author": "George Patton"}, {"Quote": "Man will occassionally stumble over the truth, but most of the time he will pick himself up and continue on.", "Author": "Winston Churchill"}, {"Quote": "It is better to have enough ideas for some of them to be wrong than to always be right by having no ideas at all.", "Author": "Edward de Bono"}, {"Quote": "The world is moving so fast these days that the man who says it can't be done is generally interrupted by someone doing it.", "Author": "Elbert Hubbard"}, {"Quote": "It's a small world, but I wouldn't like to paint it.", "Author": "The Internet"}, {"Quote": "I don't suffer from insanity, I enjoy every minute of it.", "Author": "The Internet"}, {"Quote": "It's lonely at the top, but the food is better.", "Author": "The Internet"}, {"Quote": "Pride is what we have.  Vanity is what others have.", "Author": "The Internet"}, {"Quote": "Give me ambiguity or give me something else.", "Author": "The Internet"}, {"Quote": "Consciousness: that annoying time between naps.", "Author": "The Internet"}, {"Quote": "Why is abbreviation such a long word?", "Author": "The Internet"}, {"Quote": "We have enough youth, how about a fountain of Smart?", "Author": "The Internet"}, {"Quote": "Time is what keeps everything from happening all at once.", "Author": "The Internet"}, {"Quote": "Computers in the future may weigh no more than 1.5 tons.", "Author": "Popular Mechanics, 1949"}, {"Quote": "I think there is a world market for maybe five computers.", "Author": "Thomas Watson, chairman of IBM, 1943"}, {"Quote": "If you don't find what you want in the Index, look very carefully through the entire catalogue.", "Author": "The Internet"}, {"Quote": "Computers make very fast, very accurate mistakes.", "Author": "The Internet"}, {"Quote": "Computers are not intelligent. They only think they are.", "Author": "The Internet"}, {"Quote": "Imagine if every thursday your shoes exploded if you tied them in the usual way. This happens to us all the time with computers, and nobody thinks of complaining!", "Author": "The Internet"}, {"Quote": "Tell a man there are 300 billion stars in the universe and he'll believe you. Tell him a seat has wet paint on it and he'll have to touch it to be sure.", "Author": "The Internet"}, {"Quote": "If you need anything please don't hesitate to ask someone else first.", "Author": "The Internet"}, {"Quote": "Some mornings, it's just not worth chewing through the leather straps.", "Author": "The Internet"}, {"Quote": "The statistics on sanity are that one out of every four people is suffering from some form of mental illness. Think of your three best friends. If they're okay, then it's you.", "Author": "The Internet"}, {"Quote": "If it weren't for electricity we'd all be watching television by candlelight.", "Author": "The Internet"}, {"Quote": "You cannot have everything. I mean, where would you put it?", "Author": "The Internet"}, {"Quote": "I will not eat oysters. I want my food dead. Not sick, not wounded, dead.", "Author": "Woody Allen"}, {"Quote": "If toast always lands butter-side down, and cats always land on their feet, what happens if you drop a buttered cat?", "Author": "The Internet"}, {"Quote": "Nouvelle Cuisine, roughly translated, means: I can't believe I paid ninety-six pounds and I'm still hungry.", "Author": "The Internet"}, {"Quote": "I went to a restaurant that serves 'breakfast at any time'. So I ordered French Toast during the Renaissance.", "Author": "The Internet"}, {"Quote": "I went to a General Store, but they wouldn't sell me anything specific.", "Author": "The Internet"}, {"Quote": "A positive attitude will not solve all your problems, but it will annoy enough people to make it worth the effort.", "Author": "The Internet"}, {"Quote": "This year's Psychic Fair will be held on June 23rd. In the event of rain, it will be held the previous Saturday.", "Author": "The Internet"}, {"Quote": "'Of course,' said my grandfather, pulling a gun from his belt as he stepped from the Time Machine, 'There's no paradox if I shoot YOU'.", "Author": "The Internet"}, {"Quote": "In theory, there is no difference between theory and practice. But, in practice, there is.", "Author": "The Internet"}, {"Quote": "The only difference between me and a madman is that I'm not mad.", "Author": " Salvador Dali"}, {"Quote": "Never interrupt your enemy when he is making a mistake.", "Author": " Napoleon Bonaparte"}, {"Quote": "I have not failed. I've just found 10,000 ways that won't work.", "Author": " Thomas Alva Edison"}, {"Quote": "A witty saying proves nothing.", "Author": " Voltaire"}, {"Quote": "Some drink at the fountain of knowledge...others just gargle.", "Author": "The Internet"}, {"Quote": "It's not an optical illusion, it just looks that way.", "Author": "The Internet"}, {"Quote": "When all else fails, read the instructions.", "Author": "The Internet"}, {"Quote": "Smile, it makes people wonder what you're thinking.", "Author": "The Internet"}, {"Quote": "Practice makes perfeckt.", "Author": "The Internet"}, {"Quote": "If you can remember the '60s, then you weren't there.", "Author": "The Internet"}, {"Quote": "There is no surer way to ruin a good discussion than to contaminate it with facts.", "Author": "The Internet"}, {"Quote": "I can't make predictions and I never will", "Author": "The Internet"}, {"Quote": "The second best policy is dishonesty", "Author": "The Internet"}, {"Quote": "If it boils and is watched, it can't be a pot.", "Author": "The Internet"}, {"Quote": "I argue very well. Ask any of my remaining friends. I can win an argument on any topic, against any opponent. People know this, and steer clear of me at parties.", "Author": "The Internet"}, {"Quote": "If at first you don't succeed, then skydiving definitely isn't for you.", "Author": "The Internet"}, {"Quote": "If a vegetarian eats vegetables, what does a humanitarian eat?", "Author": "The Internet"}, {"Quote": "How can a slim chance and a fat chance be the same?", "Author": "The Internet"}, {"Quote": "For business reasons, I must maintain the outward signs of sanity.", "Author": "Mark Twain"}, {"Quote": "The trouble with the world is that the stupid are cocksure and the intelligent are full of doubt.", "Author": " Bertrand Russell"}, {"Quote": "Only newspaper editors and people with tapeworms should ever refer to themselves as, 'we'", "Author": " Mark Twain"}, {"Quote": "It is better to remain silent and be thought a fool than to open one's mouth and remove all doubt", "Author": " Mark Twain"}, {"Quote": "Hey boss, watch this!", "Author": "The Internet"}, {"Quote": "It is best to mince one's words very finely, it makes them much easier to eat afterwards.", "Author": " Oscar Wilde"}, {"Quote": "Never give up, never give up, never, never, never give up!", "Author": " Winston Churchill"}, {"Quote": "Underneath the skin, all humanity are brothers and I would gladly skin humanity alive to prove it.", "Author": " Ellsworth Toohey"}, {"Quote": "There is nothing either good or bad, but thinking makes it so.", "Author": " Shakespeare"}, {"Quote": "I guess when you turn off the main road, you have to be prepared to see some funny houses.", "Author": " Stephen King"}, {"Quote": "Never let your sense of morals prevent you from doing what is right.", "Author": "The Internet"}, {"Quote": "When I was a kid my favorite relative was Uncle Caveman. After school we'd all go play in his cave, and every once in a while he would eat one of us. It wasn't until later that I found out that Uncle Caveman was a bear.", "Author": "The Internet"}, {"Quote": "Take my advice: If the recipe calls for \"\"3 handfuls of lava,\"\" it's really not worth the effort.", "Author": "The Internet"}, {"Quote": "Those are my principles. If you don't like them I have others.", "Author": " Groucho Marx."}, {"Quote": "Beer is proof that God loves us and wants us to be happy", "Author": " Benjamin Franklin"}, {"Quote": "There are 10 types of people in this world; those who understand the binary number system and those who do not", "Author": "The Internet"}, {"Quote": "He was a great patriot, a humanitarian, a loyal friend; provided, of course, he really is dead.", "Author": " Voltaire."}, {"Quote": "Outside of the killings, Washington has one of the lowest crime rates in the country", "Author": " Mayor Marion Barry, Washington DC"}, {"Quote": "Every time I close the door on reality it comes in through the windows.", "Author": "The Internet"}, {"Quote": "Thirty-five is when you finally get your head together and your body starts falling apart.", "Author": "The Internet"}, {"Quote": "The tragedy of life doesn't lie in not reaching your goal. The tragedy lies in having no goal to reach.", "Author": "The Internet"}, {"Quote": "No great man ever complains of want of opportunity.", "Author": "The Internet"}, {"Quote": "It isn't pollution that's harming the environment, it's the impurities in our air and water that are doing it", "Author": " Dan Quayle, Former US Vice President"}, {"Quote": "What if, at this very moment, you are living up to your full potential?", "Author": "The Internet"}, {"Quote": "Sanity calms, but madness is more interesting.", "Author": "The Internet"}, {"Quote": "Don't talk about yourself so much... we'll do that when you leave.", "Author": "The Internet"}, {"Quote": "If you try and don't succeed, cheat. Repeat until caught. Then lie.", "Author": "The Internet"}, {"Quote": "Never say \"\"OOPS!\"\" always say \"\"Ah, Interesting!\"\"", "Author": "The Internet"}, {"Quote": "This isn't burger king, you can't have it your way.", "Author": "The Internet"}, {"Quote": "If you must choose between two evils, pick the one you've never tried before.", "Author": "The Internet"}, {"Quote": "Everything that can be invented has been invented.", "Author": "Charles H. Duell, Commissioner, U.S. Office of Patents, 1899."}, {"Quote": "", "Author": "The abdomen, the chest, and the brain will forever be shut from the intrusion of the wise and humane surgeon. -Sir John Eric Ericksen, British surgeon, appointed Surgeon-Extraordinary to Queen Victoria 1873."}, {"Quote": "Louis Pasteur's theory of germs is ridiculous fiction.", "Author": "Pierre Pachet, Professor of Physiology at Toulouse, 1872"}, {"Quote": "Who the hell wants to hear actors talk?", "Author": "H.M. Warner, Warner Brothers, 1927."}, {"Quote": "We don't like their sound, and guitar music is on the way out.", "Author": "Decca Recording Co. rejecting the Beatles, 1962."}, {"Quote": "Heavier-than-air flying machines are impossible.", "Author": "Lord Kelvin, president, Royal Society, 1895."}, {"Quote": "Two times a week, we go to a nice restaurant, a little wine, good food and companionship. She goes Mondays, I go Fridays.", "Author": "The Internet"}, {"Quote": "Women will never be equal to men until they can walk down the street with a bald head and a beer gut, and still think they are beautiful", "Author": "The Internet"}]