{"facts":[
"A human organ that no-one knew about has been hiding in plain sight all this time. Called mesentery, it connects the intestine to the abdomen and is believed to perform important functions for the body ranging from helping the heart to aiding the immune system."
,"The Earth appears to have a whole new underground continent called Zealandia. The discovery itself isn't new - some geologists have been arguing for its existence for many years. However, in 2017 a team of scientists concluded Zealandia fulfils all the requirements to be considered a drowned continent."
,"Pugs cute little flat faces are the result of a genetic mutation. Their features have been strongly linked to a gene variant called SMOC2."
,"For the first time in human history, gene-editing has been performed to fix a mutation for an inherited disease in embryos. Using a powerful tool called Crispr-Cas9, scientists successfully altered the DNA in defective embryos so they were no longer programmed to develop congenital heart failure."
,"Your appendix might not be a useless organ after all. Research suggests it might play a role in the immune system as a secondary defensive organ, acting as a safe house for helpful gut bacteria."
,"Giant penguins about the size of a grown man waddled around New Zealand about 59 million years ago."
,"The world’s smallest fidget spinner is 100 microns wide. It is smaller than the width of a human hair and is barely visible to the naked eye."
,"Lungs do more than help us breathe – a surprising discovery has found they also make blood. The organ, present in mammals, is believed to produce more than 10 million platelets (tiny blood cells) per hour."
,"A new state of matter exists (alongside solid, liquid and gaseous states) and it is known as time crystals. Created in the lab, the outrageously hard-to-grasp time crystals are structures that repeat periodically in time rather than space, potentially defying the laws of physics."
,"Great apes, including chimpanzees and orangutans, have absolutely no appreciation of music whatsoever. Research has shown they can’t tell the difference between Beethoven and Bieber, and that music is all just meaningless sound to them."
,"The dinosaur family tree may have to be redrawn for the first time in 130 years. New evidence revealed the two categories of dinosaurs – the lizard-hipped meat-eaters (like the T. Rex) and plant-loving bird-hipped beasts (like the stegosaurus) – should actually be grouped together, making you question everything you ever learnt about these extinct animals in school."
,"Humans accidentally created a protective bubble around Earth. Decades of use of very low frequency (VLF) radio communications have resulted in an artificial cocoon that could help protect the planet from solar flares and radiation particles."
,"Precious metals on earth, such as gold and platinum, may have originated in the stars. Scientists confirmed this after detecting a titanic collision of two super-dense neutron stars 130 million light years from Earth."
,"The Kepler-90 star system has as many planets as our own solar system, making us tied for the most planets revolving around a single star known so far. Combining data from the Kepler Space Telescope with Google’s artificial intelligence system, Nasa uncovered an eighth planet – called Kepler-90i – that astronomers missed in their previous analysis."
,"Pandas are black and white because their patterns serve as a combination of communication and camouflage, according to a study published in Behavioral Ecology."
,"The moon once had an atmosphere. Recent tests from lunar samples collected by the Apollo astronauts reveal volcanic eruptions that occurred about four billion years ago released trillions of tonnes of gas. Since the gases were being produced faster than they could escape into space, an atmosphere was formed. The gases eventually became lost to space."
,"Scientists may finally have an answer to why eggs come in different shapes and, apparently it is all down to the bird's flying ability. It seems the best fliers are the ones that lay more 'pointy' or elliptical shaped eggs while the others are more likely to lay rounded or oval-shaped eggs."
,"It is theoretically possible to travel back and forth in time. Two physicists developed a mathematical model for a time machine based on Einstein’s theory of relativity (which was proven in 2015), that gravitational fields are caused by distortions in the fabric of space and time. What’s holding us back is that the technology that can physically bend this space-time fabric hasn’t been invented yet."
,"Scientists at Harvard have stored a GIF animation of a galloping horse in the DNA of bacteria, using the Crispr-Cas9 tool."
,"Bees have been shown to understand the concept of zero. Scientists discovered this after training the insects to count shapes, following previous research that revealed they can count to four."
,"Humans are still evolving. Researchers tracking eight million mutations found that a number of genes – such as the one that predisposes you to Alzheimer’s disease – are gradually being filtered out of human DNA."
,"There are extraterrestrial dust particles on your rooftop. They are called micrometeorites and are about 400 microns in size. More than 100 billion micrometeorites are believed to fall to Earth each year."
]}